<?php
return [
	
	'latest_projects' => 'Последние работы',
	'from_blog' => 'Последние записи блога',
	'comments' => 'Комментарий|Комментария|Комментариев',
	'read_more' => ' Читать далее',
	'articles_no' => '<h2>Записей нет</h2>',
	'latest_projects' => 'Последние работы',
	'latest_comments' => 'Последние ответы',
	'main quote' => 'Гусеница делает всю работу, а бабочка получает всю рекламу.',
	'main author' => 'Джордж Карлин',
	'quote1' => '“Тот, кто никогда не ошибался, никогда не пробовал ничего нового.”',
	'author1' => 'Альберт Эйнштейн',
	
];
?>